<?php
return [
    "app_name" => "مسك",
    "home_header_title" => "مسك ..أكبر موقع يصلك بالشركات",
    "home_header_desc" => "يمكنك الاستفادة من قاعدة البيانات للبحث ومراسلة الشركات للخدمة او المنتج الذي تبحث عنه .. بشكل مجاني",
    "You should activate your phone to signin" => "يجب تفعيل هاتفك لتسجيل الدخول",
    "Speed up your business and get your order From hundreds of websites and companies" => "سرعة في انجاز اعمالك واحصل على طلبك من مئات المواقع الإلكترونية والشركات",
    "multi_used_title" => "أكثر من 40 ألف رقم واتساب بانتظارك! والقائمة في توسع",
    "about_desc" => "مسك هو موقع رائد يجسد التجربة الرقمية المبتكرة للاتصال بالشركات بسهولة وفاعلية. يتيح للمستخدمين الوصول السريع والمباشر إلى المعلومات الضرورية حول الشركات المختلفة في مختلف القطاعات. يقدم الموقع واجهة مستخدم بديهية وبحثًا فعّالًا، مما يسهل على الأفراد العثور على معلومات الاتصال والخدمات المقدمة بواسطة الشركات المحلية والعالمية. قراح يجمع بين السهولة والسرعة لتوفير تجربة فريدة، حيث يمثل جسرًا متطورًا يربط بين الأفراد والشركات بطريقة تلبي احتياجات العصر الرقمي. اكتشف مجموعة واسعة من الشركات واستفد من تحديد الاحتياجات بكل سهولة ويسر، فنحن هنا لنمكنك من التواصل بمنتهى السلاسة.",
    "our_vision" => "رؤيتنا في مسك تنعكس في رغبتنا الشغوفة لبناء مجتمع رقمي تجاري يتسم بالتواصل الفعّال والبساطة. نسعى لتحقيق رؤية حيث يكون الوصول إلى المعلومات التجارية سهلاً وسلسًا، حيث يتمكن الأفراد والشركات من التواصل بكفاءة ويسر، سواء كانوا يبحثون عن خدمات أو يقدمونها. نطمح إلى تحقيق تجربة متميزة للمستخدم، حيث يمكن للجميع الوصول إلى المعلومات التي يحتاجونها بسرعة ودقة.",
    "our_message" => "رسالتنا في قراح تتجلى في توفير تجربة رقمية استثنائية تعزز التواصل والتفاعل بين الأفراد والشركات. نحن نؤمن بأن الوصول السهل والسريع إلى المعلومات التجارية يلعب دورًا حاسمًا في تحفيز الابتكار وتسهيل العمليات التجارية. من خلال منصتنا، نسعى لتحقيق رؤية حيث يصبح التواصل التجاري تجربة سلسة ومحفزة، سواء كان الغرض منها البحث عن خدمات أو تقديمها.",
    "our_goal" => "تسهيل التواصل والتفاعل: نهدف إلى جعل عمليات البحث والتواصل التجاري أكثر سهولة وفاعلية، مما يعزز التفاعل بين الأفراد والشركات.",
    "terms" => "الاستخدام الشخصي
يجب على المستخدمين استخدام المنصة للأغراض الشخصية فقط والامتناع عن الاستخدام التجاري أو غير القانوني.

حقوق الملكية الفكرية
تظل جميع حقوق الملكية الفكرية المتعلقة بالمحتوى والمواد الموجودة على المنصة محفوظة للشركة.

التحديثات والتعديلات
تحتفظ الشركة الحق في إجراء تحديثات وتعديلات بشكل دوري على الشروط دون إشعار مسبق.",
    "conditions" => "المسؤولية: يتحمل المستخدم المسؤولية الكاملة عن استخدام المنصة ويوافق على عدم تحميل الشركة أية مسؤولية عن فقدان البيانات أو التأخير في الوصول إلى المنصة.حقوق الخصوصية: يحق للشركة جمع واستخدام البيانات الشخصية وفقًا لسياسة الخصوصية، ويتعين على المستخدم قراءتها وفهمها بعناية.إنهاء الخدمة: تحتفظ الشركة بالحق في إنهاء الخدمة لأي مستخدم ينتهك الشروط والأحكام دون إشعار مسبق.",
    "policies" => "الاستخدام الشخصي
يجب على المستخدمين استخدام المنصة للأغراض الشخصية فقط والامتناع عن الاستخدام التجاري أو غير القانوني.

حقوق الملكية الفكرية
تظل جميع حقوق الملكية الفكرية المتعلقة بالمحتوى والمواد الموجودة على المنصة محفوظة للشركة.

التحديثات والتعديلات
تحتفظ الشركة الحق في إجراء تحديثات وتعديلات بشكل دوري على الشروط دون إشعار مسبق.",
    "contact_location" => "132 شارع دارتموث بوسطن، ماساتشوستس 02156 الولايات المتحدة",
    "footer_copy_right" => "جميع الحقوق محفوظة ل:name © :year ",
    "pricing_first_section" => "اختيار الباقة حسب رغبتك لمراسلة الشركات والمتاجر الالكترونية",
    "our_message_title" => "رسالتنا",
    "our_vision_title" => "رؤيتنا",
    "our_goal_title" => "هدفنا",
    "our_vision_description" => "رؤيتنا في مسك تنعكس في رغبتنا الشغوفة لبناء مجتمع رقمي تجاري يتسم بالتواصل الفعّال والبساطة. نسعى لتحقيق رؤية حيث يكون الوصول إلى المعلومات التجارية سهلاً وسلسًا، حيث يتمكن الأفراد والشركات من التواصل بكفاءة ويسر، سواء كانوا يبحثون عن خدمات أو يقدمونها. نطمح إلى تحقيق تجربة متميزة للمستخدم، حيث يمكن للجميع الوصول إلى المعلومات التي يحتاجونها بسرعة ودقة.",
    "our_message_description" => "رسالتنا في قراح تتجلى في توفير تجربة رقمية استثنائية تعزز التواصل والتفاعل بين الأفراد والشركات. نحن نؤمن بأن الوصول السهل والسريع إلى المعلومات التجارية يلعب دورًا حاسمًا في تحفيز الابتكار وتسهيل العمليات التجارية. من خلال منصتنا، نسعى لتحقيق رؤية حيث يصبح التواصل التجاري تجربة سلسة ومحفزة، سواء كان الغرض منها البحث عن خدمات أو تقديمها.",
    "our_goal_description" => "تسهيل التواصل والتفاعل: نهدف إلى جعل عمليات البحث والتواصل التجاري أكثر سهولة وفاعلية، مما يعزز التفاعل بين الأفراد والشركات.",
    "commercial_name" => "مسك",
];
